
/* Class = "NSTextFieldCell"; title = "Aucune source"; ObjectID = "48"; */
"48.title" = "Aucune source";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "annuler"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "annuler";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Vignette"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "Vignette";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Vignette"; ObjectID = "83"; */
"83.ibExternalAccessibilityHelp" = "Vignette";

/* Class = "NSTextFieldCell"; title = "Invite"; ObjectID = "93"; */
"93.title" = "Invite";
